tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'goles/battery'
tap 'homebrew/bundle'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'ansible'
brew 'autoconf'
brew 'automake'
brew 'battery'
brew 'boot2docker'
brew 'brew-cask'
brew 'cmake'
brew 'ctags'
brew 'docker'
brew 'flac'
brew 'forego'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'go'
brew 'heroku-toolbelt'
brew 'hub'
brew 'imagemagick'
brew 'jpeg'
brew 'libevent'
brew 'libogg'
brew 'libpng'
brew 'libsamplerate', args: ['with-libsndfile']
brew 'libsndfile'
brew 'libtool'
brew 'libvorbis'
brew 'libyaml'
brew 'lua'
brew 'mackup'
brew 'mcrypt'
brew 'mhash'
brew 'mysql'
brew 'neovim', args: ['HEAD']
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'phantomjs'
brew 'pick'
brew 'pkg-config'
brew 'postgresql'
brew 'python'
brew 'qt'
brew 'rbenv'
brew 'rcm'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 'spark'
brew 'sphinx', args: ['mysql']
brew 'sqlite'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim', args: ['with-lua']
brew 'xz'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
cask 'font-source-code-pro-for-powerline'
cask 'gitter'
cask 'rowanj-gitx'
cask 'teamviewer'
cask 'utorrent'
cask 'viber'
cask 'virtualbox'
