tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'goles/battery'
tap 'homebrew/bundle'
tap 'homebrew/services'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
brew 'android-platform-tools'
brew 'libyaml'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'docker'
brew 'boot2docker'
brew 'cmake'
brew 'ctags'
brew 'direnv'
brew 'pkg-config'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'libogg'
brew 'libvorbis'
brew 'openssl'
brew 'ffmpeg'
brew 'fig'
brew 'flac'
brew 'forego'
brew 'gdbm'
brew 'readline'
brew 'ruby'
brew 'heroku-toolbelt'
brew 'hub'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'libevent'
brew 'libsndfile'
brew 'libsamplerate', args: ['with-libsndfile']
brew 'lua'
brew 'mackup'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 'mysql'
brew 'sqlite'
brew 'python'
brew 'node'
brew 'phantomjs'
brew 'postgresql'
brew 'qt'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'ruby-build'
brew 'spark'
brew 'sphinx', args: ['with-mysql']
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'goles/battery/battery'
brew 'neovim/neovim/neovim', args: ['HEAD']
brew 'thoughtbot/formulae/pick'
brew 'thoughtbot/formulae/rcm'
cask 'bootchamp'
cask 'brackets'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'pgadmin3'
cask 'rowanj-gitx'
cask 'semulov'
cask 'teamviewer'
cask 'utorrent'
cask 'vagrant'
cask 'viber'
cask 'virtualbox'
