tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'goles/battery'
tap 'homebrew/bundle'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'thoughtbot/formulae'
brew 'awscli'
brew 'android-platform-tools'
brew 'ansible'
brew 'ctags'
brew 'git'
brew 'git-lfs'
brew 'go'
brew 'direnv'
brew 'fasd'
brew 'heroku-toolbelt'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'leiningen'
brew 'mono'
brew 'mr'
brew 'mysql'
brew 'phantomjs'
brew 'python'
brew 'postgresql'
brew 'qt'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-ctags'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim', args: ['with-lua', 'with-luajit']
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'beeftornado/rmtree/brew-rmtree'
brew 'goles/battery/battery'
brew 'thoughtbot/formulae/pick'
brew 'thoughtbot/formulae/rcm'
cask 'android-file-transfer'
cask 'appcleaner'
cask 'atext'
cask 'bit-slicer'
cask 'consul'
cask 'dockertoolbox'
cask 'dropbox'
cask 'flux'
cask 'github-desktop'
cask 'java'
cask 'keepingyouawake'
cask 'messenger'
cask 'rowanj-gitx'
cask 'spotify'
cask 'terraform'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'

