tap 'beeftornado/rmtree'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'goles/battery'
tap 'homebrew/bundle'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'thoughtbot/formulae'
brew 'android-platform-tools'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'icu4c'
brew 'boost'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'cmake'
brew 'ctags'
brew 'pcre'
brew 'git'
brew 'go'
brew 'direnv'
brew 'fasd'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'gobject-introspection'
brew 'gdk-pixbuf'
brew 'gradle'
brew 'harfbuzz'
brew 'heroku-toolbelt'
brew 'hub'
brew 'libtool'
brew 'libcroco'
brew 'pango'
brew 'librsvg'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'lua'
brew 'luajit'
brew 'mhash'
brew 'mcrypt'
brew 'mercurial'
brew 'mongodb'
brew 'mono'
brew 'mr'
brew 'mysql'
brew 'node'
brew 'phantomjs'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'qt'
brew 'ruby-build', args: ['HEAD']
brew 'rbenv', args: ['HEAD']
brew 'rbenv-ctags'
brew 'rbenv-default-gems'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'spark'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tmux', args: ['HEAD']
brew 'vim', args: ['with-lua', 'with-luajit']
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'beeftornado/rmtree/brew-rmtree'
brew 'goles/battery/battery'
brew 'homebrew/science/r'
brew 'thoughtbot/formulae/pick'
brew 'thoughtbot/formulae/rcm'
cask 'aluxian-messenger'
cask 'appcleaner'
cask 'atext'
cask 'consul'
cask 'dropbox'
cask 'flux'
cask 'github-desktop'
cask 'java'
cask 'keepingyouawake'
cask 'rowanj-gitx'
cask 'spotify'
cask 'transmission'
cask 'vagrant'
